{
    "heroTitle": "Transformando tus ideas en soluciones digitales impactantes",
    "heroSubtitle": "Tu socio de confianza en el diseño, desarrollo, lanzamiento y mantenimiento de soluciones impulsadas por la tecnología.",
    "buttonText": "Reserva una Consulta Gratuita",

    "aboutTitle": "Sobre Nosotros",
    "aboutText": "En InfinixSoft, trascendemos el paradigma tradicional de desarrollo de software. Extendiendo nuestro alcance en Estados Unidos, México, Dubái y El Salvador, nos destacamos como un colectivo de individuos apasionados comprometidos no solo en ofrecer soluciones de consultoría de software premium, sino también en fomentar relaciones duraderas con nuestros clientes y socios.",
    "aboutText2": "Nuestra ética se basa en la confianza y la humanidad, lo que nos convierte en algo más que un proveedor de servicios; somos tu socio confiable en la consecución de un crecimiento sostenido.",

    "badgeCulture" : "NUESTRA EXPERIENCIA",
    "cultureTitle" : "Desde el Principio Hasta Infinix",
    "cultureSubtitle" : "Soluciones personalizadas para satisfacer tus necesidades empresariales únicas.",
    "cultureCardNumber" : "01",
    "cultureCardText" : "Consultoría y Estrategia",
    "cultureCardText2" : "Ideas estratégicas para navegar el panorama digital y acelerar tu crecimiento.",
    "cultureCard2Number" : "02",
    "cultureCard2Text" : "Desarrollo Personalizado",
    "cultureCard2Text2" : "Soluciones personalizadas para satisfacer tus necesidades empresariales únicas.",
    "cultureCard3Number" : "03",
    "cultureCard3Text" : "Mantenimiento y Soporte",
    "cultureCard3Text2" : "Garantizando una operación sin problemas y mejora continua después de la implementación.",
    "callToAction" : "Comienza con Infinix hoy.",

    "teamTitle" : "Equipo",
    "teamSubtitle" : "Nuestro equipo altamente calificado es el núcleo de nuestros servicios de desarrollo de software. Con una pasión compartida por la tecnología y una búsqueda incesante de la excelencia, somos un grupo unido de desarrolladores, diseñadores y solucionadores de problemas.",
    "ivanName" : "Ivan Saroka",
    "ivanPosition" : "CEO Infinix Holding Group, Founder & Investor",
    "marcosName" : "Marcos Vittorio",
    "marcosPosition" : "Chief Executive Officer",
    "hernanName" : "Hernán Paez",
    "hernanPosition" : "Chief Technology Officer",
    "marcelaName" : "Marcela Biondi",
    "marcelaPosition" : "Chief Financial Officer",
    "martinName" : "Martin Gimenez",
    "martinPosition" : "Head of Legal & Compliance",
    "aleName" : "Alejandro Bustos",
    "alePosition" : "Partner Solution Adviser",
    "jeroName" : "Jeronimo Hutton",
    "jeroPosition" : "Business Developer Manager",
    "luisName" : "Luis Paez",
    "luisPosition" : "Chief Marketing Operator",
    "ferName" : "Fernando Lepore",
    "ferPosition" : "Business Developer",
    "valeName" : "Valeria Caracciolo",
    "valePosition" : "Expansion leader, EMEA",
    "ayeName" : "Ayelen Vignuda",
    "ayePosition" :"Human Resources",
    "lisName" : "Lisianne Cabral De Melo",
    "lisPosition" :"Partner - Brazil",

    "portfolioBadge": "VITRINA DE TRABAJO",
    "portfolioTitle": "Nuestros Proyectos",
    "portfolioSubtitle": "Un vistazo al impacto transformador que hemos tenido en diversas industrias.",
    "buttonText2" :"Ver Más",
    "bomboBadge": "INDUSTRIA DEL ENTRETENIMIENTO",
    "bomboText1": "REVOLUCIONANDO LA INDUSTRIA DE LA VENTA DE ENTRADAS CON TECNOLOGÍA DE CADENA DE BLOQUES.",
    "bomboText2": "La aplicación móvil, combinada con una plataforma administrativa de backend, ofrece una solución segura, transparente y eficiente para la gestión y venta de entradas utilizando tecnología NFT y de cadena de bloques.",
    "biotokenBadge": "INDUSTRIA AGROPECUARIA",
    "biotokenText1": "REDUCIENDO LA HUELLA DE CARBONO - LA INNOVACIÓN DIGITAL DE BIOTOKEN",
    "biotokenText2": "Convierte los créditos de CO2 en tokens comercializables con Biotoken. Utilizando la cadena de bloques para soluciones más limpias para el planeta. Respaldado por entidades globales, generamos beneficios económicos y medioambientales. Combate el cambio climático. #CarbonTech",
    "futureBadge": "INDUSTRIA FINTECH",
    "futureText1": "TRANSFORMA TUS FINANZAS: REEMBOLSOS ECO-FRIENDLY E IMPACTO EN EL CLIMA",
    "futureText2": "FutureCard Visa® Débito: Reembolsos por gastos eco-friendly. Gana un 6% en FuturePartners y un 5% en elecciones verdes como el transporte público, la carga eléctrica y productos sostenibles. Future te capacita para tomar decisiones conscientes con el clima, impactando el 66% de las emisiones de carbono. Únete a Future y gana FutureCoins a través de misiones en la aplicación.",
    "projectsTitle1" : "PREMIOS Y RECONOCIMIENTOS",
    "projectsTitle2" : "TECNOLOGÍA UTILIZADA",
    "projectsTitle3" : "Quiénes nos respaldan",

    "servicesBadge": "NUESTRA EXPERIENCIA",
    "servicesTitle": "Áreas de Soporte",
    "servicesSubtitle": "Soluciones personalizadas para satisfacer tus necesidades empresariales únicas.",
    "service1Title": "Estrategia y Propiedad",
    "service1Subtitle": "Brindamos a nuestros clientes todos los pasos necesarios para diseñar, desarrollar y lanzar con éxito una aplicación web o móvil. También desarrollamos nuestras propias aplicaciones que comercializamos como productos independientes.",
    "service2Title": "Juegos",
    "service2Subtitle": "Diseñamos y desarrollamos juegos web / de escritorio para móviles en Unreal Engine y Unity3d.",
    "service3Title": "Aplicaciones Móviles Nativas / React y Sitios Web Adaptativos",
    "service3Subtitle": "Desarrollamos aplicaciones móviles nativas / React para dispositivos iOS / Android y sitios web HTML5 adaptables.",
    "service4Title": "Desarrollo de Contratos Inteligentes",
    "service4Subtitle": "Nuestros especialistas diseñan y desarrollan contratos inteligentes según tus necesidades. Desarrollamos contratos inteligentes basados en Solidity en la cadena de bloques Ethereum.",
    "service5Title": "API Rest",
    "service5Subtitle": "Desarrollamos API REST en Ruby / Node.JS / PHP para alimentar las aplicaciones móviles que construimos.",
    "service6Title": "UX / UI",
    "service6Subtitle": "Contamos con un equipo de diseño que se encarga del diseño de UI / UX de las aplicaciones web / móviles que desarrollamos.",
    "service7Title": "Magento",
    "service7Subtitle": "Desarrollamos e implementamos soluciones utilizando Magento como sistema de comercio electrónico. Haremos crecer tu negocio.",
    "service8Title": "SAP",
    "service8Subtitle": "Proporcionamos a nuestros clientes el desarrollo, configuración y gestión de sus aplicaciones móviles con integración SAP.",
    "service9Title": "Soluciones de Inteligencia Artificial",
    "service9Subtitle": "Potenciamos industrias con soluciones de IA de vanguardia, adaptadas para el éxito de tu negocio.",

    "clientsBadge": "NUESTROS CLIENTES",
    "clientsTitle": "Confían en Nosotros",
    "clientsTitle2": "Marcas Líderes",
    "clientsSubtitle": "InfinixSoft ofrece juegos, desarrollo de negocios y productos (web, móviles, sociales y tecnologías de Internet) a clientes desde startups hasta empresas.",

    "testimonialsBadge": "TESTIMONIOS DE CLIENTES",
    "testimonialsTitle": "Lo que dicen nuestros clientes",
    "testimonialsSubtitle": "Esto es lo que algunos de nuestros estimados clientes tienen que decir sobre nuestros servicios:",

    "blogText": "¡Visita nuestro blog!",
    "blogText2": "Descubre todos nuestros artículos donde exploramos el fascinante mundo de la tecnología, las innovaciones y mucho más.",
    "blogBadge": "NOTICIAS",
    "blogTitle": "InfinixSoft se dirige a Dubái",
    "blogSubtitle": "Te contamos cuáles fueron nuestras aventuras en la bulliciosa ciudad de Dubái y las principales innovaciones en GITEX 2023. Únete a nosotros.",
    "buttonText3" :"Explorar Blog",

    "prefooterText1": "Proyectos Completados",
    "prefooterText2": "Clientes",
    "prefooterText3": "Ubicaciones",
    "callToAction2" : "Estamos aquí, listos para escucharte.",
    "buttonText4" : "Hablemos Ahora",

    "formTitle": "Contacto",
    "formSubtitle1": "En InfinixSoft, tus ideas se encuentran con nuestra innovación.",
    "formSubtitle2": "Ponte en contacto y exploremos juntos el horizonte digital.",
    
    "projectsCardsTitle": "Nuestros Proyectos",
    "projectsCardsSubtitle": "InfinixSoft ofrece juegos, desarrollo de negocios y productos (tecnologías web, móviles, sociales e internet) a startups y empresas."
}
